{
  "loginHeading": "LOGIN IN FORM",
  "signUpHeading": "SIGN UP FORM",
  "home": "Home",
  "aboutus": "About",
  "addProduct": "Add Product",
  "LogOut": "Log Out",
  "login": "Login",
  "signUp": "Sign Up",
  "MuneerAliCompany": "Muneer Ali Company",
  "viewDetailsbtn": "View Details",
  "editbtn": "Edit",
  "deletebtn": "Delete",
  "notAMember": "Not a member ?",
  "signupNow": "Sign up Now",
  "enterYourEmail": "Enter Your Email",
  "enterYourName": "Enter Your Name",
  "enterYourPassword": "Enter Your Password",
  "enterYourConfirmPassword": "Enter Your Confirm Password",
  "productName": "Product Name",
  "description": "Description",
  "uploadPicture": "Upload Picture",
  "updateBtn": "Update",
  "saveBtn": "Save",
  "updateProductHeading": "UPDATE PRODUCT",
  "createProductHeading": "CREATE PRODUCT",
  "ourServices": "Our Services",
  "companyDescription": "Muneer Ali Company participates in the import of medicines, medical supplies and cosmetics in all sales, as well as tenders for import, registration, marketing, promotion and distribution.",
  "importing": "Importing",
  "importingDescription": "We are well acquainted with the characteristics of the market and introduce new varieties of products, as we are also importing medicines needed by the market from Europe, India and the Middle East.",
  "registrationAffairs": "Registration affairs",
  "registrationAffairsDescription": "We have good relations with the health authorities in the country and we have a special team for registration and transactions.",
  "Marketing&Promotion": "Marketing & promotion",
  "Marketing&PromotionDescription": "We have good experience in the field of selling and marketing products as well as strong relationships in the market through our knowledge of the strengths that we possess and the quality of the Products that are being promoted, we attract doctors and pharmacists and beauty experts.",
  "Distribution": "Distribution",
  "DistributionDescription": "We have an independent distribution department where we train, qualify and provide technical support for distributors in order to enabling them build good relationships with customers and work to create demand for products.",
  "Medicalsupplies": "Medical supplies",
  "MedicalsuppliesDescription": "Medical supplies are imported and provided, which are equipment that are used in hospitals, clinics and medical laboratories ,it includes providing intensive care rooms needs , and medical furniture for hospital ,surgical instruments and diagnostic equipment.",
  "Babies&childrenhealthproducts": "Babies & children health products",
  "Babies&childrenhealthproductsDescription": "Babies and children's products are imported to be suitable for them, as these products are specially made to be light and non-irritating and made from ingredients that are selected by experts and specialists.",
  "Cosmetics": "Cosmetics",
  "CosmeticsDescription": "Cosmetics are products used to improve the appearance and health of the skin of the face and body. These products are designed to be used safely on the face and body.",
  "Naturalherbalmedicine": "Natural herbal medicine",
  "NaturalherbalmedicineDescription": "They are supplied as tablets, capsules, powders, extracts and fresh or dried plants to satisfy the many people who prefer products labeled 'natural' that are always safe and good for them."
}
