{
  "loginHeading": "LOGIN FORM",
  "signUpHeading": "SIGN UP FORM",
  "home": "Home",
  "aboutus": "About",
  "addProduct": "Add Product",
  "LogOut": "Log Out",
  "login": "Login",
  "signUp": "Sign Up",
  "MuneerAliCompany": "Muneer Ali Company",
  "viewDetailsbtn": "View Details",
  "editbtn": "Edit",
  "deletebtn": "Delete",
  "notAMember": "Not a member ?",
  "signupNow": "Sign up Now",
  "enterYourEmail": "Enter Your Email",
  "enterYourName": "Enter Your Name",
  "enterYourPassword": "Enter Your Password",
  "enterYourConfirmPassword": "Enter Your Confirm Password",
  "productName": "Product Name",
  "description": "Description",
  "category": "Category",
  "type": "Type",
  "uploadPicture": "Upload Image",
  "uploadVideo": "Upload Video",
  "updateBtn": "Update",
  "saveBtn": "Save",
  "updateProductHeading": "UPDATE PRODUCT",
  "createProductHeading": "CREATE PRODUCT",
  "ourServices": "Our Services",
  "services": "Services",
  "companyDescription": "Muneer Ali Company participates in the import of medicines, medical supplies and cosmetics in all sales, as well as tenders for import, registration, marketing, promotion and distribution.",
  "importing": "Importing",
  "importingDescription": "We are well acquainted with the characteristics of the market and introduce new varieties of products, as we are also importing medicines needed by the market from Europe, India and the Middle East.",
  "registrationAffairs": "Registration affairs",
  "registrationAffairsDescription": "We have good relations with the health authorities in the country and we have a special team for registration and transactions.",
  "Marketing&Promotion": "Marketing & promotion",
  "Marketing&PromotionDescription": "We have good experience in the field of selling and marketing products as well as strong relationships in the market through our knowledge of the strengths that we possess and the quality of the Products that are being promoted, we attract doctors and pharmacists and beauty experts.",
  "Distribution": "Distribution",
  "DistributionDescription": "We have an independent distribution department where we train, qualify and provide technical support for distributors in order to enabling them build good relationships with customers and work to create demand for products.",
  "Medicalsupplies": "Medical supplies",
  "MedicalsuppliesDescription": "Medical supplies are imported and provided, which are equipment that are used in hospitals, clinics and medical laboratories ,it includes providing intensive care rooms needs , and medical furniture for hospital ,surgical instruments and diagnostic equipment.",
  "Babies&childrenhealthproducts": "Babies & children health products",
  "Babies&childrenhealthproductsDescription": "Babies and children's products are imported to be suitable for them, as these products are specially made to be light and non-irritating and made from ingredients that are selected by experts and specialists.",
  "Cosmetics": "Cosmetics",
  "CosmeticsDescription": "Cosmetics are products used to improve the appearance and health of the skin of the face and body. These products are designed to be used safely on the face and body.",
  "Naturalherbalmedicine": "Natural herbal medicine",
  "NaturalherbalmedicineDescription": "They are supplied as tablets, capsules, powders, extracts and fresh or dried plants to satisfy the many people who prefer products labeled 'natural' that are always safe and good for them.",
  "ourBranches": "OUR BRANCHES",
  "branch1": "Aden (main branch and head office)",
  "branch2": "Sana’a",
  "branch3": "Hudida",
  "branch4": "Taiz",
  "branch5": "Ibb",
  "branch6": "Aldhale",
  "branch7": "Al Mukalla",
  "branch8": "Shabwah",
  "Companieswedealwith": "Companies we deal with",
  "kenya": "KENYA",
  "Kenya1": "IVEE INFUSIONS EPZ LTD",
  "kenya2": "UNIVERSAL CARPORATION LTD",
  "kenya3": "MACS PHARMACEUTICALS LTD",
  "kenya4": "PHARMA INTERNATIONAL PHARMACEUTICAL INDUSTRIES (PICO)",
  "EGYPT": "EGYPT",
  "Egypt1": "HYGIENIC PRODUCTS LTD",
  "Egypt2": " EGYPTIAN GERMAN COMPANY FOR PAPER INDUSTRIES ",
  "Egypt3": " EGYPTIAN ARABIC FOR PAPER PRODUCTION",
  "Egypt4": "EXCEL CEUTIX FOR COSMETICS INDUSTRY",
  "pakistan": "PAKISTAN",
  "Pakistan1": "SAFFRON PHARMACEUTICALS PVT LTD",
  "Pakistan2": "ROYAL LABORATORIES",
  "Pakistan3": "REVIVE PHARMKON",

  "AboutUSStart": "Muneer Ali Company to import medicines, medical supplies and cosmetic in innovative pharmaceutical forms, with the highest quality standards and at competitive economic cost.",
  "visionHeading": "Vision",
  "visionDescription": "To be the first locally, and the leader regionally in importing of medicines and medical supplies.",
  "missionHeading": "Mission",
  "missionDescription": "We work in order to preserve the health and happiness of society by importing and providing medicines and medical supplies of high quality at reasonable prices for all and ensuring the satisfaction of all customers everywhere.",
  "valueHeading": "Value",
  "visionList1": "High quality products",
  "visionList2": "Honesty and Integrity",
  "visionList3": "Continuous development",
  "visionList4": "Environmental safety",
  "aboutUsTitle": "About us",
  "whoWeAreHeading": "Who we are",
  "our": "Our",
  "point1": "We are a leading company in the field of pharmaceutical,Medical products and importing medical equipment in Yemen.",
  "point2": "For nearly 12 years, Muneer Ali Company has a high degree of reliability by many of its customers, it always strives to provide quality in its services at the appropriate times for customers.",
  "point3": "Our team is fully aware of the importance of quality and reliability and therefore we provide Work around the clock to ensure speed and quality results.",
  "point4": "We maintain close business relationships with medical related entities and healthcare providers.",
  "point5": "Our history gives us the strength and ability to help empower the community to lead a healthy and happy life.",
  "point6": "We have business in Egypt, Kenya and Pakistan recently.",
  "point7": "The passion, commitment and teamwork of our employees have enabled our company maintain its leadership in the market.",
  "point8": "The company has been keen to provide an environment that enhances outstanding performance and encourages innovation and creativity.",
  "point9": "We take care of our employees and work as one big family to enhance belonging and loyalty to the company.",
  "point10": "Our mission is to enable the beneficiary to lead a healthy and happy life by providing high quality healthcare products all over the world, reflecting our philosophy of improving the quality of human life",

  "aboutUsPoint1": "12 years of experience in the field of medicines, medical supplies.",
  "aboutUsPoint2": "307 employees are working with us as one team.",
  "aboutUsPoint3": "72 vehicles for the benefit of distribution to achieve the company objectives.",
  "aboutUsPoint4": "Our employees are qualified to work in all departments as managers, sales promoters Accountants, distributors and administrators.",
  "aboutUsPoint5": "Our company is expanding rapidly and we aim to open branches all over Yemen.",
  "aboutUsPoint6": "In light of our long history of working in this field, we have become one of the most important importers within the main players in the health sector market in general.",
  "aboutUsPoint7": "We have a wealth of experience and peripheral knowledge of how to power demand for products.",

  "legalityHeading": "Legality",
  "legalityPoint1": "Commercial record since 2012 and up to date.",
  "legalityPoint2": "Membership in chamber of commerce.",
  "legalityPoint3": "License for import.",
  "legalityPoint4": "Tax card.",
  "legalityPoint5": "Membership of importers.",
  "legalityPoint6": "Member in Yemen Red Crescent.",
  "Copyright": "Copyright",
  "imports": "Imports",

  "StaticNumber": "Number Of",

  "importedProducts": "Products",
  "Branches": "Branches",
  "Vehicles": "Vehicles",
  "Cutsomers": "Customers",
  "Career": "Career",

  "contactUs": "Contact us",
  "contactUsHeading": "Contact Us",
  "name": "Name",
  "phonenumber": "Phone Number",
  "emailAddress": "Email Address",
  "message": "Message",
  "sendBtn": "Send",
  "contactUsAlert": "Thank you! We'll get back to you soon.",
  "ourProducts": "Our Products",

  "branchExtra": "Aden",
  "tellNo": "Tell no",
  "place": "Aden, Yemen"
}
